!
'
'cause
'd
'em
'll
're
's
.
?
UNKNOWN
a
a.
a_lot
a_lot_of
aaron
abc
abcs
abe
able
aboard
about
above
absolutely
accident
ache
achoo
acorn
across
act
acting
actually
adam
add
afraid
after
afternoon
afterwards
again
against
age
ago
agree
ah
aha
ahead
ahhah
ai
air
airplane
airplanes
airport
ais
aislinn
aladar
alarm
alaska
albuquerque
alec
alex
alice
alike
alive
all
all_gone
alligator
allowed
almond
almost
alone
along
alphabet
already
alright
alrightie
alrighty
also
although
always
am
amanda
amazing
ambulance
american
amount
amy
an
and
andrew
andy
angel
angry
animal
animals
ann
ann_marie
anne
annie
another
answer
answered
ant
antenna
ants
any
anybody
anymore
anyone
anything
anyway
anywhere
apart
apartment
apparently
appeared
apple
apple+sauce
apples
appointment
april
apron
aquarium
are
area
ari
ariel
ark
arm
armadillo
arms
army
around
arrived
arrow
art
arthur
artist
as
as_soon_as
as_well
ashes
ask
asked
asking
asks
asleep
astronaut
at
ate
attach
attached
attention
august
aunt
aunt_carey
aunt_dot
auntie
avocado
avril
aw
awake
away
awesome
awful
awfully
awhile
awoh
awww
ax
ay
b
b.
ba
baa
baaee
baba
babaji
babe
babies
baby
babys
babysit
babysitter
back
back+pack
backhoe
backpack
backwards
backyard
bacon
bad
badji
bag
bagel
bagels
bags
bah
bake
baked
baker
baking
balance
ball
ballerina
ballet
balloon
balloons
balls
baloney
bam_bam
bambi
banana
bananas
band
band_aid
band_aids
bandaid
bandaids
bang
banging
bangs
banjo
bank
bar
barbara
barber
bare
barely
bark
barking
barn
barnes
barney
barrel
barrels
barrette
bars
base
baseball
basement
basically
basket
basketball
bat
bath
bath+room
bath+tub
bathing
bathrobe
bathroom
bathtub
batman
bats
batteries
battery
bax
baxter
bay
be
beach
bead
beads
beak
bean
beans
bear
beard
bears
beast
beat
beautiful
beauty
beaver
became
because
becca
becky
become
bed
bed+room
bedroom
beds
bedtime
bee
beef
been
beep
beer
bees
beetle
before
began
begin
beginning
begins
behind
being
believe
bell
belle
bells
belly
belly+button
belong
belongs
below
belt
ben
bench
bend
bent
berries
berry
bert
beside
besides
best
bet
betsy
better
betty
between
bib
bicycle
big
big_bird
bigger
biggest
bike
bikes
bill
billy
bin
bird
birdie
birdies
birds
birdy
birthday
birthday_bear
biscuit
bit
bite
bites
biting
bits
bitsy
black
blah
blanket
blankets
blankie
bleep
bleh
bless
blew
blink
bloat
block
blocks
blonde
blood
blouse
blow
blowing
blows
blub
blue
blueberries
blueberry
blues
board
boat
boats
bob
bobbie
bobby
bobo
bock
body
boiled
boiling
boing
bok
bologna
bolt
bolts
bomber
bone
bones
bonk
boo
boo+boo
booboo
book
bookcase
books
boom
boop
boot
boots
bored
boring
born
borrow
boston
both
bother
bothering
bottle
bottles
bottom
bottoms
bought
boulder
bounce
bounces
bouncing
bouncy
bout
bow
bow+wow
bowl
bowling
bowls
box
boxes
boy
boys
bozo
bracelet
brain
branch
branches
brand
brave
bread
break
breakfast
breaking
breaks
breath
breathe
brenda
brendon
brian
brick
bricks
bridge
briefcase
bright
bring
bringing
brings
brittany
broccoli
broke
broken
broom
brother
brothers
brought
brown
brush
brushes
brushing
brussels
bubba
bubble
bubbles
buck
bucket
buckle
bud
buddy
buffalo
bug
buggy
bugs
buh
build
builder
building
buildings
built
bulb
bull
bulldozer
bum
bumble
bumble+bee
bump
bumped
bumper
bumps
bumpy
bunch
bunk
bunnies
bunny
bunny+rabbit
burn
burned
burp
bus
bush
bushes
business
busy
but
butch
butter
butterflies
butterfly
button
buttons
buy
buying
buzz
bwww
by
bye
byebye
c
c'mere
c'mon
c.
c_d
ca
cabbage
cabinet
caboose
cafeteria
cage
caillou
cake
cakes
calendar
calf
california
call
called
calling
calls
calm
came
camel
camera
camere
camp
camping
can
canada
candle
candles
candy
cane
cann't
cans
cap
cape
captain
car
cara
card
cardboard
cards
care
care_bear
careful
carefully
carl
carol
carpet
carriage
carried
carrier
carries
carrot
carrots
carry
carrying
cars
cart
cartoons
case
cash
cassie
castle
cat
catch
catches
catching
caterpillar
catherine
cathy
cats
caught
cause
cave
ceiling
celery
cement
cemetery
center
cents
cereal
certain
certainly
cha
chain
chair
chairs
chalk
chance
change
changed
changing
chantilly
charge
charles
charlie
chase
chased
chasing
chatty_baby
check
checked
checking
cheek
cheeks
cheep
cheerios
cheese
cheesy
cherries
cherry
chest
chester
chew
chewing
chi
chick
chicken
chickens
chickie
chicks
chikada
child
children
chilly
chimney
chin
china
chinese
chip
chips
chocolate
choice
choke
choo
choo+choo
choose
chop
chose
chris
christmas
christopher
chug
chugga
church
cinderella
cindy
cinnamon
circle
circles
circus
city
clam
clap
class
claus
claws
clay
clean
cleaned
cleaner
cleaning
clear
clearly
clever
click
clickety+clack
clifford
climb
climbed
climbing
climbs
clip
clock
close
closed
closer
closet
closing
cloth
clothes
cloud
clouds
clown
clowns
club
cluck
clunk
cmere
cmon
coal
coat
coats
cock
cock_a_doodle_doo
cocoa
coconut
cod
coffee
coins
coke
cold
colin
collar
college
color
colored
colorful
coloring
colors
comb
combination
combing
come
come_on
comere
comes
comfortable
comfy
coming
commercial
comon
company
completely
computer
concert
cone
cones
confused
connect
construction
container
control
conversation
coo
cook
cooked
cookie
cookie_monster
cookies
cooking
cool
copy
cord
corduroy
corn
corner
correct
cost
costs
costume
costumes
cottage
cotton
couch
cough
coughing
could
count
counted
counter
counting
country
couple
course
courtney
cousin
cousins
cover
covered
covers
cow
cowboy
cowboys
cows
cozy
crab
crabs
crack
cracked
cracker
crackers
cradle
craig
cranberry
crane
crank
cranky
crash
crashed
crawl
crawling
crayon
crayons
crazy
cream
cream+cheese
creature
credit
crib
cricket
cried
cries
crocodile
cromer
crooked
cross
crossing
crow
crowded
crown
crumbs
crunch
crunchy
cry
crying
cub
cube
cubes
cuckoo
cup
cupboard
cupcake
cups
curious
curls
curly
curtain
curtains
cut
cute
cutie
cuts
cutter
cutting
cuz
cwww
d
d'ya
d'you
d.
d_w
da
dabee
dad
dada
dadaji
daddy
daddy'll
daffy
daisy
dakota
dale
damn
dan
dance
danced
dancing
dandelion
danger
dangerous
daniel
danielle
danny
dare
dark
darling
dat
date
daughter
david
day
days
de
dead
deal
dean
dear
debbie
december
decide
decided
dee
deedee
deep
deer
definitely
delicious
dentist
department
desert
design
desk
dessert
devil
di
dial
diamond
diandra
diaper
diapers
dick
did
diddle
didja
didjou
didldow
die
died
diesel
difference
different
difficult
dig
digger
digging
dime
ding
dingo
dining
dinner
dino
dinosaur
dinosaurs
dip
dipsy
direction
directions
dirt
dirty
disappear
disappeared
disgusting
dish
dishes
diving
dizzy
djou
do
doctor
doctors
does
dog
doggie
doggie_woggie
doggies
doggy
dogs
doin
doing
doink
doll
dollar
dollars
dollie
dollies
dolls
dolly
dolphin
dolphins
don
donald
donald_duck
done
dong
donkey
donna
donny
dontcha
doo
doodle
door
doors
dora
dorothy
dot
dots
double
doubt
dough
doughnut
douglas
down
downstairs
dr
drag
dragon
drain
drank
draw
drawer
drawers
drawing
dream
dreaming
dreams
dress
dressed
dresser
dresses
dressing
drew
dribble
dried
drill
drink
drinking
drinks
drip
dripping
drive
driver
drives
driveway
driving
drop
dropped
dropping
drops
drove
drum
drums
dry
dryer
drying
duck
duckie
duckies
duckling
ducklings
ducks
ducky
duh
duke
dum
dumb
dumbo
dump
dump+truck
dumped
dumptruck
dumpty
dunno
during
dust
dutch
dwonk
dwww
dya
dyou
e
e.
each
each_other
eagle
ear
ear+rings
earlier
early
ears
earth
easier
easily
easter
easter_bunny
easy
eat
eaten
eater
eaters
eating
eats
eddie
edge
edna
ee
eeyore
egg
eggnog
eggs
eh
ehrm
eight
eighteen
eighty
either
el
elana
elastic
elbow
elbows
electric
electricity
elephant
elephants
elevator
eleven
elizabeth
ellie
elliot
elmo
else
em
ema
emergency
emily
emma
empire
empty
end
ends
energy
engine
engineer
engines
english
enjoy
enough
envelope
equipment
er
erase
eraser
eric
erica
erin
ernie
especially
esther
ethan
evan
eve
even
evening
ever
every
everybody
everyday
everyone
everything
everywhere
evil
ew
ewww
exactly
excellent
except
excited
exciting
excuse
exercise
expensive
explain
extra
eye
eyebrows
eyed
eyes
f
f.
face
faces
fact
factory
fair
fairy
fall
fallen
falling
falls
family
fan
fancy
fantastic
far
farm
farmer
farmers
fast
faster
fat
father
faucet
favor
favorite
feather
feathers
fed
feed
feeder
feeding
feel
feeling
feels
feet
felix
fell
fellow
felt
fence
fever
few
fiddle
field
fifteen
fifth
fifty
fight
fighter
fighting
figure
figured
fill
filled
film
finally
find
finding
finds
fine
finger
fingernails
fingers
finish
finished
fire
fire+engine
fire+truck
firefighter
fireman
firemen
fireplace
firetruck
first
fish
fishes
fishies
fishing
fishy
fit
fits
five
fix
fixed
fixing
flag
flamingo
flap
flashlight
flat
flavor
flew
flies
flip
float
floating
floor
flop
floppy
florida
flounder
flour
flower
flowers
fluffy
flush
flute
fly
flying
fog
fold
folding
follow
followed
following
food
foods
fool
foot
football
for
forehead
forest
forever
forget
forgot
forgotten
fork
forks
forth
forty
forward
found
four
fourteen
fourth
fox
france
frank
franklin
frannie
franny
fraser
fred
frederick
fredrick
free
freeze
freezer
freezing
freight
french
fresh
friday
fridge
friend
friendly
friends
fries
frightened
frisbee
frog
froggie
froggy
frogs
from
front
frosting
frozen
fruit
frumble
frustrated
frustrating
fry
fudge
full
fun
funny
fur
furniture
furry
further
fuzz
fuzzy
g
g.
gabby
gaby
gail
game
games
garage
garbage
garden
garlic
gas
gate
gave
gee
geese
gentle
gently
george
georgia
georgie
gerald
germs
gerry
gesundheit
get
getcha
gets
getting
ghost
ghosts
giant
giddy
giddyup
gift
giggle
gigi
gimme
ginger
gingerbread
giraffe
giraffes
girl
girls
give
given
gives
giving
glad
glass
glasses
gloria
glove
gloves
glue
glued
glug
go
goat
goats
gobble
god
goes
goin
going
gold
golden
goldfish
goldie
goldilocks
golf
gon
gone
gonga
good
good_night
goodbye
goodness
goofy
googey
goose
gordon
gorgeous
gorilla
gosh
got
got_to
gotcha
gotten
grab
grabbed
gracious
grade
graham
grain
gramma
grammy
grampa
grampy
grand
grandaddy
grandma
grandmother
grandpa
granma
granny
granola
grape
grapefruit
grapes
grass
grasshopper
gray
great
green
grew
grey
griz
groceries
grocery
grocerys
gross
grouchy
ground
group
grover
grow
growing
grown
grows
grumpy
guacamole
guard
guess
guitar
gum
gun
guns
gus
guy
guys
gwww
gym
gymboree
h
h.
ha
had
hafta
hah
haha
hair
haircut
hairy
half
hall
halloween
ham
hamburger
hamburgers
hammer
hammering
hamster
hand
handle
hands
handsome
hang
hanging
hank
happen
happened
happening
happens
happily
happy
hard
harder
hardly
harold
harry
harvey
has
has_to
hat
hate
hats
have
have_to
having
havta
hay
he
he_man
head
headache
heads
healthy
hear
heard
hearing
heart
hearts
heat
heaven
heavy
hee
hee+haw
hee_haw
heehee
heh
hehe
heidi
held
helen
helicopter
hello
helmet
help
helped
helper
helpful
helping
helps
hen
henry
her
here
hero
hers
herself
hey
hi
hiccups
hid
hidden
hide
hiding
high
high+chair
highchair
higher
hih
hike
hiking
hilda
hill
hills
him
himself
hint
hip
hippo
hippopotamus
hippos
his
hit
hitting
hm
hmhm
hmm
ho
hockey
hold
holding
holds
hole
holes
holiday
home
homes
hon
honey
honk
hoo
hood
hook
hooked
hooray
hop
hope
hopping
horn
horns
horrible
horse
horses
horsie
horsies
horton
hose
hospital
hot
hotel
hour
hours
house
houses
how
how_come
howbout
huckle
hug
huge
hugging
hugs
huh
hulk
hum
human
hummus
humpty
humpty_dumpty
hundred
hung
hungry
hunhunh
hunm
hunt
hunting
hurray
hurry
hurt
hurting
hurts
husband
hush
hyena
hyenas
i
i.
ian
ice
ice+cream
icing
idea
ideas
if
imagine
important
impressed
in
in_case
inches
incredible
indeed
indian
indians
ink
insects
inside
instead
instrument
instruments
interested
interesting
into
invite
invited
iron
is
isabelle
island
it
italy
itch
itchy
its
itself
itsy
j
j.
j_j
jack
jack+in+the+box
jacket
jaguar
jam
james
jamie
jammies
jane
janet
january
japanese
jar
jasmine
jay
jean
jeans
jeep
jeez
jeff
jello
jelly
jellyfish
jen
jenell
jennifer
jenny
jerry
jesse
jessica
jesus
jet
jill
jillian
jilly
jim
jimmy
jingle
jo
joanna
job
joe
joey
john
johnny
join
joke
jonathan
joseph
joshua
judy
jug
juice
juicy
julia
julie
july
jump
jumped
jumping
jumps
june
jungle
junk
jupiter
just
justin
jwww
k
k.
kalie
kamut
kangaroo
kangaroos
karen
kate
kathy
katie
katy
kay
keep
keeping
keeps
kent
kept
kermit
ketchup
key
keys
kick
kicked
kicking
kid
kidding
kiddo
kids
kill
killed
kim
kind
kinda
kindergarten
kinds
king
kiss
kissed
kisses
kissing
kit
kitchen
kite
kitten
kittens
kitties
kitty
kitty+cat
kiwi
kleenex
knack
knee
knees
knew
knick
knife
knob
knock
knocked
knocking
knocks
knot
know
known
knows
koala
kristen
krystal
kwww
l
l.
la
la_dee_da_dee_dum
ladder
ladies
lady
ladybug
ladybugs
lake
lamb
lambs
lamp
land
landed
landing
language
lantern
lap
large
larry
lassie
last
late
lately
later
laugh
laughed
laughing
laundry
laura
laurie
lawnmower
lay
laying
lazy
leaf
lean
learn
learned
learning
leash
least
leave
leaves
leaving
lee
left
leg
lego
legos
legs
leila
lemme
lemon
lemonade
leopard
leslie
less
lesson
let
lets
letter
letters
letting
lettuce
lia
liam
library
lick
licking
lid
lie
life
lift
light
lightning
lights
like
liked
likes
lil
lilly
lily
lincoln
linda
line
lined
lines
lion
lions
lip
lips
lipstick
lisa
list
listen
listening
listens
little
littler
live
lived
lives
living
living+room
liza
lizard
llama
load
loader
lobster
lock
locked
log
logs
loi
lois
lollipop
lonely
long
longer
loo
look
look_it
looka
looked
lookee
looking
lookit
looks
loop
loose
lose
losing
lost
lot
lotion
lots
lots_of
lotta
lou
loud
louder
love
loved
lovely
loves
low
lowly
luck
lucky
lucy
luke
lulu
lunch
lwww
lying
lynn
m
m.
ma
macaroni
macdonald
machine
machines
mad
made
magazine
maggie
magic
magnet
magnets
mail
mailbox
mailman
main
maine
maisy
make
make+believe
maker
makes
making
mall
mam
mama
mamma
mammals
man
mane
manuela
many
map
maple
marbles
march
marching
margie
marie
mark
marker
markers
market
marks
marky
marmalade
married
marry
marshmallows
martin
marty
mary
maryse
mash
mashed
mask
massachusetts
master
mat
match
matches
matching
matt
matter
matthew
mattress
matty
max
may
maybe
mayonnaise
mcdonald
me
meal
mean
means
meant
measure
measuring
meat
medicine
medium
meet
meeting
meg
megan
mel
melissa
melt
melted
member
memory
men
meow
merrily
merry
merry+go+round
mess
message
messed
messing
messy
met
metal
mexico
mhm
mic
mice
michael
michelle
mickey
mickey_mouse
microphone
microwave
middle
midnight
miffy
might
mike
miles
milk
milkshake
million
millisandy
mimi
mind
mine
minnie
minute
minutes
miriam
mirror
miss
missed
missing
mississippi
missus
mistake
mister
mitten
mittens
mix
mixed
mixer
mixing
mkay
mm
mobile
molly
mom
moment
momma
mommies
mommy
mommy'll
monday
money
monkey
monkeys
monster
monsters
month
months
moo
mood
moon
moose
mop
more
morning
most
mostly
mot
mother
mothers
motor
motorcycle
mountain
mountains
mouse
mousie
moustache
mouth
move
moved
moves
movie
movies
moving
mowing
mr
mrs
mrs_gwww
muah
much
muck
mud
muddy
mufasa
muffin
muffins
mulberry
mum
mumma
mummie
mummy
murphy
muscles
museum
mush
mushroom
mushrooms
mushy
music
musical
must
mustache
mustard
mwuh
mwww
my
my_goodness
myself
n
n't
n.
na
nah
nail
nails
naima
naked
name
named
names
nana
nancy
nanette
nanny
naomi
nap
napkin
napkins
nappie
narrow
nasty
nat
nathan
nathaniel
natural
naughty
near
neat
neck
necklace
need
needed
needle
needs
neigh
neighbor
neither
nemo
nervous
nest
net
never
new
new_york
news
newspaper
next
next_to
nibble
nice
nicely
nicer
nicholas
nickel
nicky
night
night+night
night_night
nights
nighttime
nina
nine
nineteen
ninety
ninight
ninth
nn
no
no_no
nobody
noise
noises
noisy
nomi
none
nonna
nonno
nono
noodle
noodles
noon
nope
norman
north
nose
not
note
notes
nothing
notice
noticed
november
now
nt
nuh
num
number
numbers
nurse
nursery
nurses
nursie
nursies
nursing
nut
nuts
o
o'clock
o.
oatio
oatios
oatmeal
ocean
october
octopus
odd
of
off
office
officer
often
oh
oh_boy
oh_goodness
oh_my_goodness
oh_no
ohp
oil
oink
oink_oink
okay
okey_dokey
old
older
olive
oliver
olives
olivia
on
once
one
ones
onions
only
onto
oo
ooaa
oof
ooh
oompapa
oop
oops
oopsie
op
ope
open
opened
opening
opens
opossum
opposite
opposites
or
orange
oranges
order
oreos
oscar
ostrich
other
others
otherwise
ouch
ought_to
oughta
our
ours
ourselves
out
out_of
outdoors
outfit
outside
outta
oval
oven
over
overalls
ow
owe
owie
owl
owls
own
oy
p
p+j
p.
pa
pack
package
packed
pad
paddington
paddle
page
pages
pail
paint
painted
painting
paints
pair
pajama
pajamas
pal
palace
pan
pancake
pancakes
panda
pans
panties
pants
papa
paper
papers
parade
pardon
parents
park
parked
parking
parlor
parrot
part
particular
parts
party
pass
passed
passenger
passengers
past
pasta
paste
pat
patch
path
patient
patricia
patrick
patsy
patting
patty
pattycake
paul
pause
paw
paws
pay
paying
pea
peach
peaches
peacock
peanut
peanut+butter
peanuts
pear
pears
peas
pebbles
peck
pee
pee+pee
peek
peek_a_boo
peekaboo
peeking
peel
peeling
peep
pen
pencil
pencils
penguin
penguins
penis
pennies
penny
pennys
pens
pentagon
people
pepper
peppers
percy
perfect
perfectly
perhaps
person
pet
pete
peter
pets
phoebe
phone
piano
pick
picked
picking
pickle
pickles
picks
picnic
picture
pictures
pie
piece
pieces
pierre
pies
pig
piggie
piggies
piggy
piglet
piglets
pigs
pigtails
pile
pillow
pillows
pilot
pin
pinch
pine
pineapple
pink
pinocchio
pins
pipe
pirate
pirates
pitcher
pittsburgh
pizza
place
places
plain
plan
plane
planes
planet
planets
planning
plans
plant
plants
plastic
plate
plates
play
play+dough
play+ground
play+pen
play_doh
playdoh
played
player
playing
plays
please
plenty
pliers
plop
plug
plugged
plum
plus
pluto
po
pocket
pocketbook
pockets
point
pointed
pointing
points
pointy
poke
pokey
polar
pole
police
policeman
polish
polite
polly
pond
ponies
pony
ponytail
poo
poo+poo
poodle
pooh
pool
poop
pooping
poor
pop
popcorn
popeye
popped
popping
poppop
poppy
pops
popsicle
porch
porcupine
porridge
possible
post
poster
pot
potato
potatoes
pots
potter
pottie
potty
pouch
pound
pounds
pour
poured
pouring
pow
powder
power
practice
prayers
preschool
present
presents
president
press
pretend
pretending
pretty
pretzel
pretzels
price
pride
prince
princess
prize
probably
problem
problems
program
project
promise
propeller
properly
protect
protein
proud
providence
pudding
puddle
puddy
puff
puh
pull
pulled
pulling
pulls
pump
pumpkin
pumpkins
punch
pup
puppet
puppets
puppies
puppy
puppys
purple
purpose
purse
push
pushed
pushes
pushing
pussy
put
puts
puttaputta
putting
puzzle
puzzles
pwww
q
q.
quack
quack_quack
quarter
quarters
queen
question
questions
quick
quickly
quiet
quietly
quit
quite
r
r.
rabbit
rabbits
raccoon
race
rachel
racing
rack
racket
radio
raffi
raggedy
railroad
rain
rainbow
raincoat
raining
rains
rainy
raisin
raisins
rake
raking
ramp
ran
rash
raspberries
raspberry
rat
rather
rattle
ray
reach
reached
reaching
read
reading
reads
ready
real
realize
realized
really
reason
recently
recognize
record
recorded
recorder
recording
records
rectangle
red
refrigerator
register
regular
reindeer
relax
remember
remembered
remind
reminds
renee
rescue
rest
restaurant
resting
return
rex
rhinoceros
rhode
rhyme
rhymes
ribbit
ribbon
ribbons
rice
richard
rid
ride
rides
ridiculous
riding
right
ring
ringing
rings
rinse
rip
ripe
ripped
rise
river
road
roar
roast
robin
robot
rock
rocked
rocket
rocking
rocks
rocky
rode
roll
rolled
roller
rolling
rolls
roman
ronnie
roo
roof
room
rooms
rooster
root
rope
rose
roses
rosie
ross
rossy
rosy
rough
round
row
roy
rub
rubber
rubbing
ruby
ruff
rug
ruin
rule
ruler
rules
rum
run
running
runny
runs
rusty
rwww
ryan
s
s'more
s.
sack
sad
saddle
safe
said
sail
sailboat
salad
sale
salley
sally
salmon
salt
salty
sam
same
sammy
san
sand
sandals
sandbox
sandra
sandwich
sandwiches
sandy
sang
santa
santa_claus
sara
sarah
sat
saturday
sauce
saucer
sausage
save
saved
saw
say
saying
says
scale
scales
scar
scare
scared
scarf
scarry
scary
school
school+bus
schoolbus
scissors
scoop
scoot
scooter
scotch
scrambled
scratch
scratched
scratching
scratchy
scream
screaming
screen
screw
screw+driver
screwdriver
screws
scribble
scrub
scuffy
scuse
sea
seal
seals
sean
search
seat
seatbelt
seats
seaweed
sec
second
seconds
secret
see
seed
seeds
seeing
seek
seem
seemed
seems
seen
sees
seesaw
self
sell
selling
send
sense
sent
sentence
sentences
separate
september
sergeant
serious
serve
sesame
sesame_street
set
seth
setting
seven
seventeen
seventy
several
sew
sewing
sh
shade
shadow
shake
shaking
shaky
shall
shame
shampoo
shana
shape
shaped
shapes
share
sharing
shark
sharks
sharon
sharp
shaun
shave
shaving
she
sheep
sheet
sheets
shelf
shell
shells
shh
shining
shiny
ship
ships
shirt
shirts
shit
shoe
shoes
shoo
shoot
shop
shopping
shore
short
shorts
shot
should
shoulder
shoulders
shout
shouted
shovel
show
showed
shower
showing
shows
shut
shy
sick
side
sides
sidewalk
sideways
sign
signs
silence
silly
silver
silverware
simba
simple_simon
since
sing
singing
single
sings
sink
sip
sippy
sir
siren
sister
sisters
sit
sits
sitting
situation
six
sixteen
sixty
size
skates
skating
skeleton
skiing
skin
skinny
skip
skipped
skirt
skunk
sky
sled
sledding
sleep
sleeping
sleeps
sleepy
sleepy+suit
sleeve
sleeves
sleigh
slept
slice
slide
slides
sliding
slinger
slip
slipped
slipper
slippers
slippery
sloth
slow
slowly
small
smaller
smallest
smart
smash
smell
smelling
smells
smile
smiled
smiling
smily
smith
smoke
smoked
smooth
smoothie
snack
snacks
snail
snails
snake
snakes
snap
sneak
sneakers
sneeze
sneezed
snip
snoopy
snort
snow
snow+man
snowflakes
snowing
snowman
snowy
snuffy
snuggle
so
so_that
soap
soccer
sock
socks
soda
sofa
soft
softly
soggy
sold
soldier
some
somebody
someday
somehow
someone
someplace
somersault
something
sometime
sometimes
somewhere
son
song
songs
soon
sophie
sore
sorry
sort
sorts
sound
sounded
sounds
soup
sour
south
soy
space
spaceship
spaghetti
spanish
spank
spanking
spare
speak
speaking
special
spell
spelling
spells
spencer
spend
spent
spicy
spider
spiderman
spiders
spill
spilled
spilling
spills
spin
spinach
spinning
spit
spitting
splash
splashing
splinter
split
sponge
spoon
spoons
spot
spots
spout
spray
spread
spring
sprinkle
sprouts
spy
square
squares
squash
squeak
squeaky
squeeze
squeezing
squid
squirrel
squirrels
squirt
squish
squished
squishing
squishy
ss
ssh
stable
stack
stage
stairs
stamp
stamps
stan
stand
standing
stands
star
starfish
stars
start
started
starting
starts
state
states
station
statue
stay
stayed
staying
stays
steak
steal
steam
steering
steering+wheel
stefan
stegosaurus
stella
step
stephen
stepmother
stepped
stepping
steps
stethoscope
steve
steven
stew
stewardess
stick
sticker
stickers
sticking
sticks
sticky
still
sting
stink
stinky
stir
stocking
stole
stomach
stomp
stone
stones
stood
stool
stop
stopped
stopping
stops
store
stores
stories
storm
story
stove
straight
straighten
strange
strap
straw
strawberries
strawberry
street
stretch
strikes
string
strings
striped
stripes
stroller
strong
stuck
study
stuff
stuffed
stuffy
stupid
subway
such
suck
sudden
suddenly
sue
sugar
suit
suitcase
suitcases
sully
summer
sun
sunday
sunglasses
sunny
super
superman
supermarket
supper
suppose
supposed
sure
surface
surprise
surprised
susan
susie
swallow
swallowed
swam
sweater
sweaters
sweep
sweeping
sweet
sweetheart
sweetie
sweets
swim
swimming
swims
swing
swinging
swings
swiper
swish
switch
sword
swww
syrup
system
t
t+rex
t.
ta
table
tables
tacos
tadah
tadi
tag
tahoe
tail
tails
take
taken
takes
taking
talk
talked
talking
talks
tall
taller
tallulah
tamar
tangled
tank
tanker
tap
tape
tape+recorder
taped
tapes
taping
tapioca
target
taste
tastes
tasty
taught
taxi
tea
teach
teacher
teachers
teaching
team
teapot
tear
tearing
tears
teasing
ted
teddy
teddy+bear
tee
teeny
teeth
telephone
telescope
teletubbies
television
tell
telling
tells
temperature
ten
tennis
tent
terrible
terrific
terry
test
texas
th
than
thank
thank_you
thanks
thanksgiving
that
the
the_great_cat_chase
their
them
themselves
then
theo
there
theresa
these
they
thick
thin
thing
things
think
thinking
thinks
third
thirsty
thirteen
thirty
this
thomas
those
though
thought
thousand
thread
three
threw
throat
through
throw
throwing
throws
thumb
thump
thunder
thursday
tick
ticket
tickets
tickle
tickled
tickles
tickling
ticklish
tickly
tie
tied
tiger
tigers
tigger
tight
tighten
til
till
time
timer
times
tin
tiny
tip
tippy
tire
tired
tires
tissue
tissues
titus
to
toad
toast
toaster
toby
tock
today
toddler
toddy
toe
toes
tofu
together
toilet
told
tom
tomato
tomatoes
tommy
tomorrow
tongue
tonight
tony
too
took
tool
toolbox
tools
toot
tooth
toothbrush
toothpaste
top
tops
tore
torn
tortoise
totally
touch
touched
touching
tough
tow
tow+truck
toward
towards
towel
towels
tower
towers
town
toy
toys
track
tracks
tractor
tractors
trade
traffic
trailer
train
training
trains
transmitter
trash
travis
tray
treasure
treat
treating
tree
trees
trevor
triangle
triangles
trick
tricks
tricky
tricycle
tried
tries
trip
tripod
trolley
trouble
truck
trucks
true
trunk
truth
try
trying
tub
tuba
tube
tuesday
tummy
tuna
tunnel
turkey
turkeys
turn
turned
turning
turns
turtle
turtles
tushie
tv
tweet
twelve
twenty
twice
twinkle
twins
twist
twisted
two
twww
tyler
type
u
u.
ugh
ugly
uh
uhhuh
uhhum
uhoh
uhp
uhuh
um
umbrella
umhum
ummhm
uncle
under
underneath
underpants
understand
underwear
unhappy
unicorn
unless
unscrew
untie
until
untill
up
upon
upset
upside
upstairs
ursula
us
use
used
uses
ush
usher
using
usually
ut
v
v.
vacation
vacuum
vaivy
valentine
valley
van
vanilla
vase
ve
vegetable
vegetables
vermont
very
vest
video
view
vik
village
violet
violin
virginia
visit
visited
visiting
vitamin
vitamins
voice
voom
vroom
w
w.
wa
waffle
waffles
wagon
wah
waimit
wait
waited
waiting
wake
wakes
waking
walk
walked
walking
walks
wall
wallet
walls
walnuts
walrus
wan
wand
wanda
wanna
want
wanted
wanting
wants
war
warm
wars
was
wash
washcloth
washed
washing
washington
waste
wastebasket
watch
watched
watches
watching
water
watering
watermelon
wave
waves
waving
wax
way
ways
we
wear
wearing
wears
weasel
weather
web
wedding
wednesday
wee
week
weekend
weeks
weener
weigh
weird
weist
welcome
well
wendy
went
were
west
wet
wh
wha
whad
whada
whaddaya
whaddya
whadya
whadyou
whale
whales
what
whatcha
whatever
wheat
whee
wheel
wheelbarrow
wheels
when
whenever
where
wherever
whether
whew
which
while
whine
whining
whiskers
whisper
whispering
whistle
white
who
whoa
whoever
whole
whom
whoo
whoop
whoops
whoops_a_daisy
whoopsie
whoosh
whose
why
whyn't
wicked
wide
wife
wig
wiggily
wiggle
wiggles
wilbur
wild
will
william
willie
willy
wilson
win
wind
window
windows
windy
wine
wing
wings
winner
winnie
winter
wipe
wiping
wire
wires
wish
witch
witches
with
without
wo
woah
woke
wolf
woman
women
won
wonder
wondered
wonderful
wondering
woo
wood
wooden
woods
woody
woof
woof_woof
wool
word
words
wore
work
worked
worker
workers
working
works
world
worm
worms
worn
worried
worry
worse
would
wouldja
wouldjou
wow
wrap
wrapped
wrapping
wreck
wrench
wrist
write
writes
writing
written
wrong
wrote
wuh
www
x
x.
xxx
xylophone
y
y'know
y.
ya
yah
yard
yarn
yawn
yawning
yay
yaya
yeah
year
years
yeh
yell
yelled
yelling
yellow
yep
yer
yes
yesterday
yet
yikes
yo
yoga
yoghurt
yogurt
yoink
yolk
york
you
young
younger
your
yours
yourself
yoyo
yuck
yucky
yum
yummy
yup
yyy
z
z.
zach
zack
zebra
zero
zip
zipper
zoe
zoo
zoom
zub
�
